tap 'caskroom/cask'

brew 'ack'
brew 'git'
brew 'coreutils'
brew 'grc'
brew 'unrar'
brew 'wget'
brew 'yarn'
brew 'mas'
brew 'irssi'
brew 'go'
brew 'zsh'
brew 'git-lfs'
brew 'gpg'

cask 'atom'
cask 'google-chrome'
cask 'slack'
cask 'phpstorm'
cask 'hyper'
cask 'virtualbox'
cask 'sequel-pro'
cask 'spotify'
cask 'docker'
cask 'imageoptim'
cask 'dropbox'
cask 'macpass'
cask 'postman'
